<!DOCTYPE html>
<html>
	<head>
		<?php require_once "views/head.php"; ?>
	</head>
	<body>
		<?php require_once "views/header.php"; ?>
		<article>
		<div id="wrapper">
		<span class="Name">
			<a href="index.php">
				<img src="img/aladdin.png">
			</a>
		</span><br>
		<div id="Fon">
			<span class="Sub_Name">
				<h1>Доставка шашлыка от Aladdin</h1>
<p>Доставка шашлыка в Киеве — это хорошая идея порадовать себя дома, накрыть фуршетный стол на работе для проведения разного рода корпоративных мероприятий или приятно провести время в кругу друзей с вкуснейшими блюдами на столе независимо от места встречи.</p> 
<p>Доставка шашлыка и других блюд осуществляться нашей службой доставки.</p>
<p>Конечная стоимость заказа определяется по готовности заказа - фактического точного веса.</p>
				<h1>Как сделать заказ?</h1>
<p>Для оформления заказа доставки шашлыка в Киеве надо позвонить по телефону +38(093)605-44-15 с 9-00 до 21-30 где мы сможем проговорить с Вами все возможные варианты блюд и условия доставки.</p>
				<h1>Как оплатить заказ?</h1>
<p>1) Наличными курьеру при получении заказа.</p>
<p>2) Перевод денежных средств на карту</p>
<p>3) Оплата платежной картой при получении заказа</p>
				<h1>Стоимость доставки?</h1>
<p>Доставка выполняется при оформлении минимальной суммы заказа - 400 грн.</p>
<p>По правому берегу Киева - от 30 до 100 грн, по левому берегу Киева - от 120 до 170 грн, по Киевской области – по согласованию с менеджером.</p>
<p>Бесплатная доставка: от 1000 грн. по Правому берегу Киева, от 1500 по Левому берегу Киева.</p>
				<h1>Возможные скидки?</h1>
<p>При самовывозе заказа Вы получите скидку 7%!</p>
<p>Скидка имениннику в течении 5-ти дней после дня рождения 10%</p>
<p>Постоянным клиентам бонусная программа лояльности - детальней по телефону!</p>
<h1>Сколько времени займет ожидания заказа?</h1>
<p>Среднестатистическое время доставки заказа около часа после полного приготовления заказанных блюд.</p>
			</span>
			</div>
			<a href="menu.php">	
				<button text="Меню" title="Меню">Меню</button>
			</a>
		</div>
		</article>
		<?php require_once "views/footer.php"; ?>
	</body>	
</html>